Repository: Analytify/wp-analytify
Catalog: lang/wp-analytify-*.po
Languages: es_es

source: Complete Statistics of the Site
es_es: Estadísticas completas del Sitio

source: Starting From
es_es: Comenzando Desde

source: to
es_es: para

source: You must be authenticate to see the Analytics Dashboard.
es_es: Debe autenticarse para ver el Analytics Dashboard.

source: This plugin requires the CURL PHP extension
es_es: Este plugin requiere la extensión CURL PHP

source: This plugin requires the JSON PHP extension
es_es: Este plugin requiere la extensión JSON PHP

source: This plugin requires http_build_query()
es_es: Este plugin requiere http_build_query ()

source: Analytify Plugin Settings
es_es: Configuración Programas Analytify

source: Clear Authentication
es_es: autenticación claro

source: Authentication:
es_es: autenticación:

source: Your Access Code:
es_es: Su código de acceso:

source: Select profiles for front-end and backend sections.
es_es: Seleccione los perfiles de secciones front-end y back-end.

source: Enable Tracking code :
es_es: Habilitar código de seguimiento:

source: Tracking code type :
es_es: Seguimiento de tipo de código:

source: Posts (Backend/Frontend) :
es_es: Entradas (backend / frontend):

source: Select which panels you want to see Analytics under the posts/pages at frontend..
es_es: Seleccione los paneles que desea ver Analytics en los posts / páginas en frontend ..

source: Disable frontend ?
es_es: Desactivar frontend?

source: Show statistics to guest visitors ?
es_es: Mostrar estadísticas a los visitantes invitados?

source: Show statistics to (roles):
es_es: Mostrar estadísticas a (funciones):

source: Select which panels you want to see Analytics under the posts/pages at wp-admin and Analytics dashboard.
es_es: Seleccione los paneles que desea ver Analytics en los posts / páginas en wp-admin y el salpicadero Analytics.

source: BackEnd Statistics:
es_es: Estadísticas BackEnd:

source: show overall
es_es: mostrar global

source: Show Country
es_es: Mostrar País

source: Show Unique
es_es: Mostrar Unique

source: Show Keywords
es_es: Mostrar Palabras clave

source: Show Social
es_es: Mostrar sociales

source: Show Browser Stats
es_es: Estadísticas Mostrar Navegador

source: Show Referrer
es_es: Mostrar Referidor

source: Show Pages
es_es: Mostrar páginas

source: BROWSERS STATS
es_es: NAVEGADORES ESTADÍSTICAS

source: listing statistics of top five browsers.
es_es: Estadísticas de cotización de cinco navegadores.

source: Overall General Statistics
es_es: En general Estadísticas Generales

source: The amount of time someone spends on your site.
es_es: La cantidad de tiempo que una persona pasa en su sitio.

source: AVERAGE PAGES
es_es: Promedio de páginas

source: Pages/Session is the average number of pages viewed during a session. Repeated views of a single page are counted.
es_es: Páginas / sesión es el número medio de páginas visitadas durante una sesión. Visitas repetidas de una sola página se cuentan.

source: PAGE VIEWS
es_es: Visitas a la página

source: Pageviews is the total number of pages viewed. Repeated views of a single page are counted.
es_es: Páginas vistas es el número total de páginas vistas. Visitas repetidas de una sola página se cuentan.

source: % NEW SESSIONS
es_es: % NUEVAS SESIONES

source: NEW/RETURNING VISITORS
es_es: NUEVOS VISITANTES / REGRESAN

source: Did you know that total time on your site is
es_es: ¿Sabía usted que el tiempo total en su sitio es

source: How people are finding you (TOP KEYWORDS)
es_es: ¿Cómo la gente que están encontrando (principio Palabras clave)

source: See which keywords are matching what users search.
es_es: Averigua qué palabras clave son coincidentes lo que buscan los usuarios.

source: What's happening when users come to your site.
es_es: ¿Qué pasa cuando los usuarios llegan a su sitio.

source: Did you know that
es_es: ¿Sabía usted que

source: people landed directly to your site at
es_es: personas desembarquen directamente a su sitio en

source: Real Time Statistics
es_es: Estadísticas en tiempo real

source: REFERRAL
es_es: REFERENCIA

source: ORGANIC
es_es: ORGÁNICA

source: DIRECT
es_es: DIRECTO

source: NEW
es_es: NUEVO

source: RETURNING
es_es: DEVOLVER

source: These are the realtime statistics of your site.
es_es: Estas son las estadísticas en tiempo real de su sitio.

source: TOP REFERRERS
es_es: Referentes principales

source: Visits
es_es: visitas

source: who are the strong Referrers to your site ?? See above.
es_es: que son los fuertes Referido a su sitio ?? Véase más arriba.

source: What's happening when users come to this page.
es_es: ¿Qué pasa cuando los usuarios entran a esta página.

source: people landed at this page directly.
es_es: personas desembarquen directamente en esta página.

source: SOCIAL MEDIA STATS
es_es: SOCIAL MEDIA ESTADÍSTICAS

source: See how many users are coming to your site from Social media.
es_es: Ver cuántos usuarios están llegando a su sitio de medios sociales.

source: You are not allowed to see stats
es_es: Usted no está autorizado para ver las estadísticas

source: Settings
es_es: Ajustes

source: Must be login to access profiles
es_es: Se debe ingresar para acceder a los perfiles

source: REFERRALS
es_es: REFERENCIAS

source: KEYWORDS
es_es: PALABRAS CLAVE

source: Total number of Sessions within the date range. A session is the period time a user is actively engaged with your website, app, etc.
es_es: Número total de Sesiones dentro del rango de fechas. Una sesión es el período de tiempo que un usuario está activamente comprometido con su sitio web, aplicación, etc

source: Users that have had at least one session within the selected date range. Includes both new and returning users.
es_es: Usuarios que han tenido por lo menos una sesión dentro del rango de fechas seleccionado. Incluye tanto a los nuevos y antiguos usuarios.

source: Do you want to re-authenticate ? Click reset button and get your new Access code.
es_es: ¿Quieres volver a autenticarse? Haga clic en el botón de reinicio y obtener su nuevo código de acceso.

source: Disbale analytics under post edit page
es_es: Analytics disbale menores página de edición posterior

source: TOP COUNTRIES
es_es: PRIMEROS PAÍSES

source: Listing statistics of top five countries.
es_es: Listado de las estadísticas de cinco países.

source: SESSIONS
es_es: SESIONES

source: USERS
es_es: USUARIOS

source: BOUNCE RATE
es_es: El porcentaje de abandonos

source: Bounce Rate is the percentage of single-page visits (i.e. visits in which the person left your site from the entrance page without interacting with the page).
es_es: Porcentaje de rebote es el porcentaje de visitas de una sola página (es decir, visitas en las que el usuario ha abandonado su sitio desde la página de entrada sin interactuar con la página).

source: AVG TIME ON SITE
es_es: AVG Tiempo en el sitio

source: <h3>Analytify - Google Analytics for WordPress.</h3>
es_es: <h3> Analytify -. Google Analytics para WordPress </ h3>

source: <p>Thank you for activating Analytify Plugin. Enjoy Google Analytics for everything in WordPress.</p>
es_es: <p> Gracias por activar Analytify Plugin usted. Disfruta de Google Analytics para todo en WordPress. </ P>
